tap "alexkli/tap"
tap "confluentinc/ccloud"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "kaos/shell"
tap "remind101/formulae"
cask "adoptopenjdk8"
brew "awscli"
brew "bat"
brew "bats-core"
brew "cmake"
brew "ctags"
brew "go"
brew "dep"
brew "dfu-util"
brew "gnupg"
brew "helm"
brew "htop"
brew "httpie"
brew "ipcalc"
brew "jq"
brew "kafka"
brew "librdkafka"
brew "kafkacat"
brew "kustomize"
brew "pinentry-mac"
brew "pipenv"
brew "pkg-config"
brew "pssh"
brew "skaffold"
brew "telnet"
brew "terraform"
brew "the_silver_searcher"
brew "tig"
brew "tldr"
brew "tmux"
brew "tree"
brew "vault"
brew "vim"
brew "watch"
brew "yarn"
brew "kaos/shell/bats-assert"
brew "remind101/formulae/assume-role"
cask "alacritty"
cask "brave-browser"
cask "font-hack-nerd-font"
cask "google-chrome"
cask "keybase"
cask "use-engine"
