tap "confluentinc/ccloud"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "kaos/shell"
tap "remind101/formulae"
tap "teamookla/speedtest"
tap "versent/taps"
brew "python@3.9"
brew "awscli"
brew "bash"
brew "bat"
brew "bats-core"
brew "cmake"
brew "ctags"
brew "colima"
brew "go"
brew "dep"
brew "dfu-util"
brew "docker"
brew "pkg-config"
brew "libevent"
brew "ffmpeg"
brew "gnupg"
brew "graphviz"
brew "helm"
brew "htop"
brew "httpie"
brew "ipcalc"
brew "jq"
brew "kafka"
brew "librdkafka"
brew "kafkacat"
brew "ccloud"
brew "kustomize"
brew "ruby"
brew "macvim"
brew "node"
brew "pinentry-mac"
brew "pipenv"
brew "pssh"
brew "python@3.8"
brew "saml2aws"
brew "skaffold"
brew "telnet"
brew "terraform"
brew "the_silver_searcher"
brew "tig"
brew "tldr"
brew "tmux"
brew "tree"
brew "vault"
brew "watch"
brew "yarn"
brew "hashicorp/tap/terraform-ls"
brew "kaos/shell/bats-assert"
brew "remind101/formulae/assume-role"
brew "teamookla/speedtest/speedtest"
cask "adoptopenjdk8"
cask "alacritty"
cask "brave-browser"
cask "dotnet-sdk"
cask "font-hack-nerd-font"
cask "google-chrome"
cask "google-cloud-sdk"
cask "obsidian"
cask "powershell"
cask "use-engine"
cask "vagrant"
cask "virtualbox"
